<template>
  <div>
     <Row>
        <Col span="11">
             <Card shadow>
            <p slot="title">人南记忆</p>
            <p>二十世纪八九十年代，矗立在成都人民南路的成都气象学院和华西医科大学，是成都人引以为豪的城市文化地标。随着学校的发展，该校校区由原来的人南校区搬迁至航空港。根据成都市政府的统一规划，学校原人南校区被打造为科技商务一条街的商务中心，人南校区成为历史的记忆。学校在人南校区有着58年的悠久办学历史，是学校开始起步并不断走向成熟的见证地，其间培养了几万名优秀毕业生，许多校友已经成为中国气象、国防、民航等行业的领导者和建设者。
          </p>
        </Card>
        </Col>
        <Col span="11" offset="1">
            <Card shadow>
            <p slot="title">“气象防灾减灾宣传志愿者中国行”活动</p>
            <p>“气象防灾减灾宣传志愿者中国行”是由中国气象局、教育部、共青团中央、中国科学技术协会、中国气象学会共同主办，成都信息工程大学作为发起单位并牵头承办，北京大学、南京大学、浙江大学等全国16所开设有气象、环境类专业高校共同参与的全国大型专题科普志愿服务活动，从2007年开始举办。每年成信大都会组织2000多名专业志愿者组成200余支小分队，深入乡村、社区、学校、广场、车站、港口、列车以及厂矿企业等人流密集地方，宣讲《气象灾害防御条例》，举行防灾减灾知识图片展、知识讲座，散发科普宣传资料，播放科普短片，并对群众进行气象防灾减灾知识调查。
         </p>
        </Card>
        </Col>
    </Row>
    <Row>
      
        
        
    </Row>
  </div>
</template>

<script>
export default {
  name: 'home',
  components: {},
  data () {
    return {
    }
  }
}
</script>

<style lang="less">
.count-style {
  font-size: 50px;
}
</style>
